/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Karelia Software, 2008";

KTPageName = "Photo Page";
KTPluginUntitledName = "Photo";
KTPluginDescription = "Page displaying a photo";


KTPageletName = "Photo Pagelet";
KTPluginUntitledName = "Photo Pagelet";
KTPluginDescription = "Small photo in the sidebar";

